{
  "id": "gav_mineur",
  "title": "GAV mineur (13-18)",
  "order": 14,
  "sections": [
    {
      "type": "header",
      "title": "En-tête du PV",
      "order": 1,
      "content": "PROCÈS-VERBAL DE NOTIFICATION DES DROITS ET D'AUDITION DE PERSONNE GARDÉE À VUE (Nom, prénom) / (mineur de 13-16 / 16-18)\n\nDurée de la GAV : (durée)\nMesure prise et notifiée par : grade, identité, OPJ, unité."
    },
    {
      "type": "cadre_legal",
      "title": "Cadre légal",
      "order": 2,
      "frameworks": {
        "ep": { "articles": "77, L413-6 à L413-11 du CJPM (GAV mineur), 78 (autorisation PR contrainte par la force publique)" },
        "ef": { "articles": "62-2 à 64, L413-6 à L413-11 du CJPM (GAV mineur)" },
        "cr": { "articles": "153 al.3, 154, L413-6 à L413-11 du CJPM (GAV mineur), 105 (indices graves et concordants)" }
      }
    },
    {
      "type": "motivation",
      "title": "Motivation / Saisine",
      "order": 3,
      "content": "Il existe une ou plusieurs raisons plausibles de soupçonner que la personne a commis ou tenté de commettre un crime ou un délit puni d'une peine d'emprisonnement.\n\nCette mesure constitue l'unique moyen de parvenir à l'un au moins des objectifs suivants : (choisir au moins un des six cas mentionnés à l'article 62-2 du CPP)."
    },
    {
      "type": "mentions_litterales",
      "title": "Mentions littérales",
      "order": 4,
      "content": "Art. à ajouter :\n• 706-88 (prolongation)\n• 706-88-1 (terrorisme)\n• 706-88-2 (ingestion de stupéfiants)\n\nCas particulier : autorisation PR. (Identité du GAV) est contraint à comparaître par la force publique.",
      "optional": true
    },
    {
      "type": "notification",
      "title": "Notification des droits",
      "order": 5,
      "content": "• Le (date), à (heure), à (lieu), (identité du GAV) est informé, dans une langue qu'il comprend, de son placement en garde à vue pour une durée initiale de 24 heures susceptible d'être prolongée de 24 heures ;\n• (Identité du GAV) reçoit notification de ses droits ;\n• Qualification, date et lieu des infractions : (infraction), (délit ou crime), commis à (lieu), le (date).\n• Pour le motif de (choix d'un ou plusieurs des 6 cas prévus à l'art. 62-2 du CPP) ;\n• Remise d'un document énonçant ses droits (art. 803-6 du CPP).",
      "optional": false
    },
    {
      "type": "deroulement",
      "title": "Déroulement de la mesure",
      "order": 6,
      "content": "• Information PR/JI de (ville du siège du magistrat) : sans délai, une fois la notification des droits effectuée ;\n• Mention de l'exercice effectif de ses droits et des heures auxquelles ils ont été exercés ;\n• Mention des temps de repos, de repas et d'auditions ;\n• Mention de la fouille de sécurité ou de la fouille judiciaire (fouille à corps intégrale ou fouille in corpore) ;\n• Mention des temps de perquisition effectué au domicile/lieu de travail de l'intéressé ;\n• Mention du transfert de l'intéressé dans les locaux de la COB de (lieu) ;\n• Mention de l'enregistrement des auditions s'agissant d'un mineur auteur : art. L413-12 à L413-15 du CJPM ;\n• art. 706-56, 706-55, 706-54, art. L413-16 du CJPM : anthropométrie et prélèvement biologique (si l'infraction n'est pas prévue au 706-55 : relevés signalétiques : art. L413-16 du CJPM) ;\n• Mention de la prolongation accordée le (date) à (heure) par PR/JI, sur présentation (obligatoire). (Identité du GAV), qui ne présente aucune observation, reçoit notification de ses droits à (heure) ;\n• Mention de la levée de la GAV le (date) à (heure). (Identité du GAV) est mis en route pour être présenté au PR/JI de (ville du siège du magistrat) à (heure).",
      "optional": false
    },
    {
      "type": "elements_fond",
      "title": "Éléments de fond",
      "order": 7,
      "subSections": [
        {
          "title": "Identité",
          "content": "Identité de la personne gardée à vue : (identité du GAV)"
        },
        {
          "title": "Déclarations",
          "content": "Le MEC déclare :"
        }
      ]
    }
  ]
}
